export const books = [
  {
    title: "Енеїда. Унікальне колекційне видання",
    author: "Іван Котляревський",
    year: 2015,
    id: "457930",
  },
  {
    title: "Конотопська відьма",
    author: "Григорій Квітка-Основ'яненко",
    year: 2020,
    id: "1424812",
  },
  {
    title: "Кобзар (з щоденником автора)",
    author: "Тарас Шевченко",
    year: 2022,
    id: "1352144",
  },
  {
    title: "Лісова пісня",
    author: "Леся Українка",
    year: 2023,
    id: "1411916",
  },
  {
    title: "Маруся Чурай",
    author: "Ліна Костенко",
    year: 2018,
    id: "773015",
  },
];
